export default [
    {
        title: "嘘",
        subtitle: "电影《罗小黑战记》主题曲",
        artist: "艾索",
        audioSrc:
            "https://webfs.tx.kugou.com/202309050401/585cf54aebe9b67d4b1e812c09303dae/v2/82b47a4a4ffd8658f164d73dcbf4791a/KGTX/CLTX001/82b47a4a4ffd8658f164d73dcbf4791a.mp3",
        image: "https://imge.kugou.com/stdmusic/20190906/20190906194502479607.jpg",
        color: "#5b5a55",
        lyrics:
            "[00:00.22]艾索 - 嘘\n[00:08.22]罗小黑战记电影主题曲\n[00:18.04]作词：薄荷映像\n[00:18.44]作曲：薄荷映像\n[00:18.84]编曲：幻想动漫音乐\n[00:19.94]相遇 分离\n[00:22.28]快乐 忧伤\n[00:24.83]心动 慌张\n[00:27.38]希望 绝望\n[00:29.93]不管明天会变得怎样\n[00:35.13]陪着我轻轻地唱\n[00:40.12]我们在静静的夜静静地唱\n[00:45.53]轻轻地说出你的梦想\n[00:50.31]没有 星星 月亮的晚上\n[00:55.41]有我 在你的身旁\n[01:20.96]有太多甜太多苦太多的酸\n[01:25.81]你忘记了快乐也忘了忧伤\n[01:30.75]把我的幸福 放在你手上\n[01:35.90]陪着我 不再流浪\n[01:40.95]我们在静静的夜静静地唱\n[01:46.40]轻轻地说出你的梦想\n[01:51.14]在整个世界睡着的晚上\n[01:56.24]有我 在你的身旁\n[02:01.59]不管明天会变得怎样\n[02:06.65]陪着我 轻轻地唱\n"
    },
    {
        title: "かくしん的☆めたまるふぉ~ぜっ!",
        subtitle: "《干物妹!小埋》TV动画片头曲",
        artist: "田中あいみ",
        audioSrc:
            "https://webfs.hw.kugou.com/202309051753/39dc6463de310a28df1cb8bec4208279/v2/91fdf8d43eb1457cad4dc6327e009fc1/part/0/1888042/KGTX/COS201/clip_4a9af6660083c15fe4201e5e220bef71.mp3",
        image: "https://imge.kugou.com/stdmusic/20200909/20200909122225181630.jpg",
        color: "#e58258",
        lyrics:
            "[ti:かくしん的☆めたまるふぉ~ぜっ! (革新的变身) (《干物妹!小埋》TV动画片头曲)]\r\n[ar:田中あいみ (田中爱美)]\r\n[al:かくしん的☆めたまるふぉ~ぜっ! (革新的变身)]\r\n[by:]\r\n[offset:0]\r\n[kana:1てき1111111111111111た1ちゅう1た1ちゅう11び1し1きょく1ぜん1しん1ぜん1れい1あそ1たお1たの1おと1め1き1づ1ひ1もう1と1き2きょう2きょう1だ(33874,435)い(34309,100)1こう1ぶ(34599,270)つ(34869,505)1て1た1し(42026,101)ゅ(42128,101)く(42229,310)1や(42539,271)く(42810,233)1す(43043,240)わ(43283,176)1ぼ1たん1あ(44626,226)る(44852,475)1す(45524,216)が(45740,321)た(46061,281)1ゆ1り1は(47549,136)な(47685,332)1だれ1う(49236,224)ら(49460,280)や(49740,209)1かん1ぺ(50612,240)き(50852,185)1げん1かん1へん1しん1く1ね1あそ1さん1れん1と(64857,245)も(65102,291)1だ(65393,138)ち(65531,207)1あ(66154,192)に(66346,343)1き(67356,241)び(67597,310)1ゆる1ほう1だ(74837,223)い(75060,281)1だい1す1うら1が(77495,175)え(77670,281)1そ(84890,240)と(85130,271)1ねこ2きょう2あ(88730,243)し(88973,220)た(89193,240)1えん1だ(91632,142)い(91774,269)1こう1ひょう1え1が(93510,151)お(93661,264)1ぶ1き1た1に1あたま1み1すわ1ある1すがた1だれ1いや1あい1きょう1げん1かい1こ1うたげ1はじ1こ1よい1か1れん1ゆう1が1おんな1こ1えん1あに1だま1きら1す1なお1い1たい1ど1しめ1ぜん1げん1てっ1かい1あに1し1いっ1しん1どう1たい1ふた1り1あに1いもうと1いち1れん1たく1しょう1ふた1り1うん1めい1きょう1どう1たい2きょう1じ1ゆう1ほん1ぽう1わら1と1たの1か1てん1しん1らん1まん1こころ1ほう1だい1しん1らい1うら1がえ]\r\n[00:00.00]かくしん的☆めたまるふぉ～ぜっ! (变的新革身) (《干物妹!小埋》TV动画片头曲) - 田中あいみ (田中爱美)\r\n[00:00.73]词：おぐらあすか\r\n[00:01.46]曲：おぐらあすか\r\n[00:02.20]Umrハイumrハイ\r\n[00:03.18]Umaじゃないようまる\r\n[00:05.07]Umrハイumrハイ\r\n[00:06.76]Umaじゃないようまる\r\n[00:08.24]いつだって\r\n[00:09.04]全身全霊遊び倒せ\r\n[00:11.87]もっともっと楽しめよ乙女\r\n[00:15.46]みんなに気付かれないように\r\n[00:18.72]いざゆけ干物妹\r\n[00:27.62]お気にのフードかぶり\r\n[00:30.77]今日も今日とてゴロゴロして\r\n[00:33.87]大好物のポテチを手に\r\n[00:37.61]パソコンとにらめっこしよう\r\n[00:41.25]立てば芍薬座れば\r\n[00:43.64]牡丹歩く姿は百合の花\r\n[00:48.20]誰もが羨む完璧jk\r\n[00:51.66]ほら玄関くぐったら変身だ\r\n[00:55.04]さぁグータラしよう\r\n[00:58.36]いつだって\r\n[00:58.95]食う寝る遊ぶの３連コンボ\r\n[01:02.24]ずっとずっと\r\n[01:03.99]ゲームは友達\r\n[01:05.87]お兄ちゃんは厳しいけど\r\n[01:09.09]きっときっと\r\n[01:10.90]許してくれちゃうの\r\n[01:13.47]ワガママ放題は\r\n[01:16.00]大好きの裏返し\r\n[01:18.02]Umrハイumrハイ\r\n[01:19.72]Umaじゃないようまる\r\n[01:21.31]Umrハイumrハイ\r\n[01:23.01]Umaじゃないようまる\r\n[01:24.89]外では猫をかぶり\r\n[01:28.13]今日も明日も演じるのです\r\n[01:31.63]大好評の笑顔を武器に\r\n[01:35.08]トモダチにバレないように\r\n[01:38.86]立てば２頭身\r\n[01:40.64]座ればまんまる\r\n[01:42.04]歩く姿はちんちくりん\r\n[01:45.58]誰でも癒せる愛嬌マスコット\r\n[01:49.24]さぁ限界超えるまで\r\n[01:51.36]ぱーりぃないっ\r\n[01:52.69]宴の始まりだぁいよいよ\r\n[01:55.58]今宵もイッツしょたいむっ\r\n[02:12.83]可憐で優雅な\r\n[02:15.39]女の子演じてみても\r\n[02:19.56]お兄ちゃんだけは\r\n[02:22.12]騙せない\r\n[02:23.99]嫌われたくないもん\r\n[02:26.61]素直に言えない\r\n[02:29.04]ありがとう態度で示そう\r\n[02:34.01]だぁ前言撤回\r\n[02:35.96]あぁもーイイじゃん\r\n[02:37.52]お兄ちゃんなんて知らないっ\r\n[02:42.53]なんつって\r\n[02:44.11]一心同体２人でひとつ\r\n[02:47.14]だってだって\r\n[02:48.80]それが兄妹でしょ\r\n[02:50.94]一蓮托生２人きりの\r\n[02:53.94]運命共同体\r\n[02:55.99]今日だって\r\n[02:56.69]自由奔放笑い飛ばせ\r\n[02:59.21]もっともっと\r\n[03:00.93]楽しんだモン勝ち\r\n[03:02.86]天真爛漫スマイルで\r\n[03:06.10]ぎゅっとぎゅっと\r\n[03:07.93]心をつかんじゃうの\r\n[03:10.58]やりたい放題は信頼の裏返し\r\n[03:15.17]Umrハイumrハイ\r\n[03:16.71]Umaじゃないようまる\r\n[03:18.42]Umrハイumrハイ\r\n[03:20.16]Umaじゃないようまる\r\n[03:23.74]はいおしまいっ\r\n"
    },
    {
        title: "Snow Fairy Story",
        subtitle: "SNOW MIKU 2015 テーマソング",
        artist: "40mP feat.初音ミク",
        audioSrc:
            "https://webfs.hw.kugou.com/202308171648/52fee0573b75bd2dbe2a7097e21b3165/KGTX/CLTX001/73a433e8ca4d8d12e655d5c9b985bbdc.mp3",
        image: "https://imge.kugou.com/stdmusic/20220113/20220113112401520982.jpg",
        color: "#6a8ec6",
        lyrics:
            "[ti:Snow Fairy Story (SNOW MIKU 2015 テーマソング)]\r\n[ar:初音未来]\r\n[al:KARENT presents Hopeful Snow feat. 初音ミク]\r\n[by:]\r\n[offset:0]\r\n[00:00.71]キラリ光る 白い雪が\r\n[00:04.48]少しずつ街を染めてゆく\r\n[00:08.47]さあ、二人で奏でるメロディー\r\n[00:14.45]探しに出かけよう\r\n[00:33.04]この冬 最後の雪が\r\n[00:36.82]僕らの街に舞い降りた\r\n[00:40.61]二人が歩いた道の\r\n[00:44.32]足跡は消えてしまう\r\n[00:48.07]冷たい空気吸い込んで\r\n[00:51.81]泣き出しそうな空を見た\r\n[00:55.56]明日の朝には二人\r\n[00:59.34]別々の場所へ歩き出す\r\n[01:03.14]臆病すぎた僕は\r\n[01:06.83]大事なことも言えず\r\n[01:10.60]震える君のその手を\r\n[01:14.34]握ることさえも…\r\n[01:19.49]キラリ光る 白い雪が\r\n[01:23.21]少しずつ街を染めてゆく\r\n[01:27.20]さあ、二人で奏でるメロディー\r\n[01:32.18]探しに出かけよう\r\n[01:34.50]長い夢が覚める前に\r\n[01:38.21]この想い君に届けたい\r\n[01:42.21]きっと、また新しい歌声が\r\n[01:48.05]この空に舞い降りる\r\n[01:59.31]この冬 最後の風が\r\n[02:03.07]僕らの街を吹き抜けた\r\n[02:06.82]枯れ木に宿る蕾が\r\n[02:10.56]春の訪れを告げる\r\n[02:14.32]おどけた顔で誤魔化して\r\n[02:18.05]うつむく僕を揶揄った\r\n[02:21.84]去年の冬より少し\r\n[02:25.57]大人びた君のその笑顔\r\n[02:29.34]不器用すぎた僕は\r\n[02:33.07]大事なこと見落とし\r\n[02:36.83]こぼれる君の涙に\r\n[02:40.59]気づくことさえも\r\n[02:45.25]できなくて\r\n[03:19.46]ヒラリ落ちる 白い雪が\r\n[03:23.22]少しずつ頬を染めてゆく\r\n[03:27.23]もう、二人で奏でるリズム\r\n[03:32.11]途切れないように、ずっと…\r\n[03:36.40]キラリ光る 白い雪が\r\n[03:40.11]少しずつ空へ溶けてゆく\r\n[03:44.12]ねえ、二人で奏でたメロディー\r\n[03:49.03]忘れはしないよ\r\n[03:51.36]長い夢が覚める頃に\r\n[03:55.10]君はもう消えてしまうけど\r\n[03:59.07]きっと、また懐かしい歌声が\r\n[04:04.95]新しい未来で\r\n[04:07.62]光り輝く雪になって\r\n[04:12.38]この空に舞い降りる\r\n[04:18.04]やがて目の前に舞い降りる\r\n[04:25.45]Snow Fairy Story (SNOW MIKU 2015 テーマソング) - 初音未来\r\n[04:31.88]詞：40㍍P\r\n[04:32.57]曲：40㍍P\r\n"
    }
];